/* conjunction to end a compound sentence */" and" = " i";/* Account Name (Connecting) - shown for an account while it is connecting */"%@ (Connecting)" = "%@ (łączę)";/* period at the end of the Events pane sentence describing actions taken for an event */"." = ".";/* Placeholder displayed as the name of a new account */"<New Account>" = "<Nowe konto>";/* No comment provided by engineer. */"\"%@\" is already in use." = "\"%@\" jest już używane.";/* No comment provided by engineer. */"Account:" = "Konto:";/* Label for contact alert action (e.g. Send message, Play sound, etc.) */"Action:" = "Czynność:";/* No comment provided by engineer. */"Add an action for the selected event" = "Dołącz zadanie do zaznaczonego zdarzenia";/* No comment provided by engineer. */"Cancel" = "Poniechaj";/* Cancel current account activity prefix */"Cancel: %@" = "Poniechaj: %@";/* No comment provided by engineer. */"Cannot open sound set" = "Nie można otworzyć zestawu dźwięków";/* No comment provided by engineer. */"Clear" = "Wymaż";/* No comment provided by engineer. */"Configure the selected action" = "Konfiguruj zaznaczone zadanie";/* Connect account prefix */"Connect: %@" = "Połącz: %@";/* No comment provided by engineer. */"Custom" = "Własne";/* New contact alert pane */"Delete after event occurs" = "Usuń po zaistnieniu zdarzenia";/* No comment provided by engineer. */"Delete Event?" = "Usunąc zdarzenie?";/* Disconnect account prefix */"Disconnect: %@" = "Rozłącz: %@";/* No comment provided by engineer. */"Edit" = "Zmiany";/* Enable account prefix */"Enable %@" = "Włącz %@";/* Label besides the encryption preference menu */"Encryption:" = "Szyfrowanie:";/* Label for contact alert event (e.g. Contact signed on, Message received, etc.) */"Event:" = "Zdarzenie:";/* No comment provided by engineer. */"Idle" = "Nieaktywny";/* No comment provided by engineer. */"Invalid status icon pack" = "Nieprawidłowy pakiet znaczków statusu";/* No comment provided by engineer. */"Join" = "Dołącz";/* No comment provided by engineer. */"Join Chat" = "Dołącz do pogawędki";/* Text of the typing preference checkbox in the account preferneces */"Let others know when you are typing" = "Pozwól innym widzieć, że piszesz";/* No comment provided by engineer. */"Meta" = "Zbiorczy";/* No comment provided by engineer. */"New Alert" = "Nowe powiadomienie";/* No comment provided by engineer. */"No compatible accounts connected" = "Brak połączenia ze zgodnymi kontami";/* No comment provided by engineer. */"OK" = "OK";/* Label for the password field in the account preferences */"Password:" = "Hasło:";/* No comment provided by engineer. */"Paste" = "Wklej";/* No comment provided by engineer. */"Remove the %i actions associated with this event?" = "Czy usunąć %i zadań przypisanych do tego zdarzenia? ";/* No comment provided by engineer. */"Remove the selected action(s)" = "Usuń zaznaczone zadania";/* No comment provided by engineer. */"Sound set upgrade failed" = "Nieudane uaktualnienie zestawu dźwięków";/* No comment provided by engineer. */"The active status icon pack \"%@\" installed at \"%@\" is invalid.  It is missing the required status icon \"%@\".  If you received this pack from adiumxtras.com, please contact its author. Your status icon setting will be restored to the default." = "Aktywny zestaw znaczków statusu „%1$@”, zainstalowany w  „%2$@”, jest nieprawidłowy. Brakuje w nim wymaganego znaczka stanu „%3$@”. Jeżeli pobrałeś ten zestaw z adiumxtras.com, skontaktuj się z jego autorem. Zostaną przywrócone domyślne ustawienia znaczków statusu.";/* No comment provided by engineer. */"The characters you're entering are not valid for an account name on this service." = "Wprowadzone znaki nie mogą występować w nazwie ekranowej tej usługi.";/* No comment provided by engineer. */"The sound set %@ is version %i, and this version of Adium does not know how to handle that; perhaps try a later version of Adium." = "Zestaw dźwięków %1$@ jest w wersji %2$i i Adium nie potrafi go obsłużyć. Prawdopodobnie powinieneś użyć nowszej wersji Adium.";/* No comment provided by engineer. */"This version of Adium uses a new format for sound sets. Adium was not able to update the sound set %@ located at %@. It has been disabled." = "Ta wersja Adium używa nowego formatu pakietów dźwięków. Nie można było uaktualnić pakietu dźwięków %1$@ znajdującego się w %2$@, więc został on wyłączony.";/* Label beside the 'let others know when you are typing' checkbox in the account preferences */"Typing:" = "Pisze:";/* No comment provided by engineer. */"Unknown" = "Nieznane";/* No comment provided by engineer. */"User Name" = "Użytkownik";